Repository: MaksimKarytski/PaxisprojectTranslationEvaluation
Catalog: 1TranslationTestData/Europarl (formal oficial).tmx
Source language: de
Languages: en

source: Wir werden die Frauen in Europa mit Sicherheit nicht alleine lassen ", schloss sie.
en: We will certainly not leave Europe's women alone", she concluded.

source: „Ich fordere dringend alle EU-Mitgliedstaaten auf, dieses Problem entschlossen anzugehen und aktiv zu kommunizieren, wo und wie die Betroffenen Hilfe erhalten können.
en: ‘‘I urge all EU member states to tackle this problem with determination and to communicate actively where and how those affected can get help.

source: Mitgliedstaaten sollten Opfern flexible Möglichkeiten zur Meldung von Missbrauchsfällen anbieten
en: Member states should provide victims with flexible tools to report abuse

source: Wo immer möglich, muss die EU derlei Maßnahmen der Mitgliedstaaten finanziell unterstützen und ihnen helfen, Betroffene darüber zu informieren", fügte sie hinzu.
en: Wherever possible, the EU must support member states' measures financially and by helping them to communicate about these measures'', she added.

source: Wie die Zahlen der OECD zeigen, sind 70% der Beschäftigten im Gesundheitswesen Frauen, ein großer Teil der unbezahlten Pflegearbeit wird von Frauen geleistet, und die bevorstehende Wirtschaftskrise wird Frauen viel härter treffen.
en: As OECD figures show, 70% of the health care workforce are women, a large part of unpaid care work is done by women and the upcoming economic crisis will hit women much harder.

source: „Die COVID-19-Pandemie macht die Ungleichheit der Geschlechter in all ihren Formen und Ausprägungen deutlich sichtbar.
en: ‘‘The COVID-19 pandemic starkly highlights gender inequality in all its shapes and forms.

source: Frauen wird die Wirtschaftskrise nach dem Coronavirus viel härter treffen
en: Women will be hit much harder by the post-coronavirus economic crisis

source: Es ist unsere Aufgabe, die körperliche und geistige Gesundheit von Frauen und ihre wirtschaftliche Unabhängigkeit über die COVID-19-Krise hinaus nachhaltig zu stärken.
en: It is our job to sustainably strengthen the physical and mental health of women and their economic independence, beyond the COVID-19 crisis.

source: In Hinblick auf diese Situation erklärte Evelyn Regner (S&D, AT), Vorsitzende des EP-Ausschusses für Frauenrechte und Gleichstellung der Geschlechter: „Diese Tage und die kommenden Wochen sind besonders für Frauen gefährlich.
en: Reacting to this situation, Evelyn Regner (S&D, AT), Chair of the EP Committee on Women's Rights and Gender Equality, declared: ‘‘These days and the weeks ahead are especially dangerous for women.

source: Dies muss auch einfache Möglichkeiten zur Kontaktaufnahme und Benachrichtigung der Polizei wie Textnachrichten oder Online-Chats sowie die Verwendung von Codewörtern mit Ärzten oder Apothekern umfassen", so Regner.
en: This must also include simple ways to contact and to alert the police, such as text messages or online chats, and the use of code words with doctors or pharmacists.

source: Frauen in gewalttätigen Beziehungen sitzen zu Hause fest und sind ihrem Täter über längere Zeiträume ausgeliefert.
en: Women in violent relationships are stuck at home and exposed to their abuser for longer periods of time.

source: „Darüber hinaus müssen mehr Plätze in Gewaltschutzeinrichtungen und Frauenhäusern bereitgestellt werden.
en: In addition, more places in violence protection facilities and women's shelters must be made available.

source: Die Vorsitzende des Frauenrechtsausschusses, Evelyn Regner, fordert mehr Unterstützung von Opfern häuslicher Gewalt in der COVID-19-Krise.
en: Women's Rights committee Chair, Evelyn Regner, urges the EU and member states to increase support to victims of domestic violence during the COVID-19 crisis.

source: Sowohl weltweit als auch in einigen EU-Ländern sollen die Fälle häuslicher Gewalt in der Woche nach Einführung der Ausgangsbeschränkungen Berichten zufolge um ein Drittel angestiegen sein.
en: Both globally and in some EU countries, it has been reported that cases of domestic violence rose by a third in the week after lockdown was put in place.

source: In einigen EU-Ländern stiegen die Fälle häuslicher Gewalt um ein Drittel
en: Cases of domestic violence rose by a third in some EU countries following lockdown

source: Wir alle stehen vor großen psychologischen Herausforderungen durch Isolation oder Quarantäne, aber Frauen und manchmal Kinder in gewalt-gefährdeten Haushalten stehen vor einem besonders anstrengenden Stresstest.
en: We are all facing major psychological challenges through isolation or quarantine, but women and sometimes children in unsafe homes are facing a particularly gruelling stress test. We, therefore, must now pay particular attention to this issue and expand our actions to stop violence against women.''

source: Mehr Plätze in Schutzunterkünften sind einzurichten
en: Places in violence protection facilities and shelters must be increased

source: Dies macht es für sie sehr schwierig, Notrufdienste zu verständigen.
en: This makes it very difficult for them to call helplines, as the perpetrator is always around.

source: Verlangsamung der Ausbreitung des Virus
en: Slowing the spread of the virus

source: Schutz der Umwelt und der Luftfahrtunternehmen
en: Protecting the environment and airlines

source: Mit dem erweiterten Anwendungsbereich des Fonds werden den Mitgliedstaaten in diesem Jahr bis zu 800 Millionen Euro zur Bekämpfung der Coronavirus-Pandemie zur Verfügung gestellt.
en: With the newly broadened scope of the fund , up to €800 million will be made available for member states this year to fight the coronavirus pandemic.

source: Ziel ist die Verbesserung von Diagnostika, Vorsorgemaßnahmen, klinischem Management und Behandlungsmethoden.
en: The aim is to improve diagnostics, preparedness, clinical management and treatment.

source: Auch die Verbreitung von Falschinformationen rund um das Coronavirus bereitet Sorgen.
en: The spread of disinformation about the coronavirus has also been a concern.

source: Angesichts der Tatsache, dass Millionen Menschen gezwungen sind, zu Hause zu bleiben, forderte die EU Netflix, Facebook und YouTube auf, die Streamingqualität zu verringern, um einer Überlastung des Internets gegenzusteuern.
en: With millions of people forced to stay at home, the EU has asked Netflix, Facebook and YouTube to reduce streaming quality to avoid overloading the web.

source: Damit sich die EU besser von den wirtschaftlichen und sozialen Auswirkungen der Pandemie erholen kann, wird die Kommission einen neuen Vorschlag für den langfristigen Haushalt (2021-2027) vorlegen, der auch ein Konjunkturpaket umfassen wird.
en: To help the EU recover from the economic and social impact of the pandemic, the European Commission will come up with a fresh proposal for the EU's long-term budget for 2021-2027, which will include a stimulus package.

source: Über das EU-Forschungsprogramm Horizont 2020 werden 18 Forschungsprojekte und 151 Teams in ganz Europa finanziell unterstützt‚ um rasch einen Impfstoff gegen Covid-19 zu entwickeln.
en: The EU's Horizon 2020 research programme is funding 18 research projects and 151 teams across Europe to help find a vaccine quickly against Covid-19.

source: So soll jeder das Internet zu Arbeits- oder Freizeitzwecken nutzen können.
en: This allows everyone to use the internet, be it for work or for leisure.

source: Die Europäische Zentralbank stellt 750 Milliarden Euro zur Erleichterung der Staatsschulden während der Krise sowie 120 Milliarden für "Quantitative Easing" und 20 Milliarden Euro für Schuldenkäufe bereit.
en: The European Central Bank is providing €750 billion to relieve government debt during the crisis, as well as €120 billion in quantitative easing and €20 billion in debt purchases.

source: Zehntausende Europäer , die durch den Coronavirus-Ausbruch auf der ganzen Welt gestrandet waren, konnten dank des EU-Katastrophenschutzverfahrens in ihre Heimatländer zurückgeführt werden.
en: Tens of thousands of Europeans stranded around the world by the outbreak have been returned home thanks to the EU Civil Protection mechanism .

source: Was unternimmt die Europäische Union, um die Auswirkungen der Covid-19-Krise abzufedern, Menschen und Wirtschaft zu schützen und Solidarität zu fördern?
en: Find out what the EU is doing to mitigate the impact of the Covid19 outbreak, protect people and the economy and promote solidarity.

source: Das Europäische Parlament billigte neue Vorschriften, die es den Mitgliedstaaten ermöglichen, im Falle von Notfällen im Bereich der öffentlichen Gesundheit finanzielle Unterstützung aus dem EU-Solidaritätsfonds zu beantragen.
en: The European Parliament has backed new rules allowing member states to request financial assistance from the EU Solidarity Fund to cover health emergencies.

source: Europäische Solidarität
en: Boosting European solidarity

source: Forschungsförderung
en: Promoting research

source: Sicherung der Arbeitsplätze
en: Protecting jobs

source: Darüber hinaus stimmten die EU-Abgeordneten dafür, den EU-Ländern 37 Milliarden Euro aus den EU-Strukturfonds zur Verfügung zu stellen‚ um die Corona-Krise zu bewältigen und die Gesundheitsversorgung sowie Unternehmen und Arbeitnehmer zu unterstützen.
en: In addition, MEPs voted to make €37 billion from existing EU structural funds available to EU countries to tackle the coronavirus crisis and support healthcare, businesses and workers.

source: Sicherung des Internets
en: Safeguarding the internet

source: Die Abgeordneten fordern ein umfangreiches Konjunktur- und Wiederaufbaupaket , das über die bereits ergriffenen Maßnahmen hinausgehen und über einen erweiterten mehrjährigen Finanzrahmen (MFR), die bestehenden EU-Fonds und Finanzinstrumente und durch den EU-Haushalt garantierte Konjunkturbonds finanziert werden sollte.
en: MEPs called for a massive recovery and reconstruction package to be financed by an increased long-term budget for the EU, existing EU funds and financial instruments, as well as so-called recovery bonds.

source: 10 Maßnahmen der EU zur Bekämpfung des Coronavirus
en: 10 things the EU is doing to fight the coronavirus

source: Unterstützung der Wirtschaft
en: Supporting the economy

source: Die EU sollte deshalb eine europäische Informationsquelle einrichten, um sicherzustellen, dass alle Bürger Zugang zu genauen und überprüften Informationen haben, so die Abgeordneten.
en: MEPs called for a European information source to ensure that all citizens have access to accurate and verified information and asked social media companies to tackle myths and propaganda.

source: Um die Übertragung des Virus innerhalb und außerhalb Europas zu begrenzen, hat die EU ihre Außengrenzen für nicht notwendige Reisen geschlossen.
en: To help limit the transmission of the virus in Europe and beyond, the EU has closed its external borders to non-essential travel, while ensuring essential goods keep moving across the EU through the introduction of green lanes.

source: Das Parlament unterstützte den Vorschlag der Kommission, die EU-Vorschriften über Start- und Landeslots vorübergehend auszusetzen , um Leerflüge zu verhindern.
en: Parliament has supported the Commission's proposal to temporarily stop empty "ghost flights" .

source: Für das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) , das Risikobewertungen durchführt und epidemiologische Informationen zum Covid-19-Ausbruch erhebt, wurden zusätzliche Mittel mobilisiert.
en: Additional resources are foreseen for the European Centre for Disease Prevention and Control , which provides rapid risk assessments and epidemiological updates on the outbreak.

source: Sicherung des wirtschaftlichen Aufschwungs
en: Assuring the EU's recovery

source: In der Folge kann der EIF Garantien stellen, die Banken und anderen Kreditgebern Anreize bieten, mindestens 100 000 europäischen Unternehmen Liquidität zur Verfügung zu stellen.
en: The European Commission has also unlocked €1 billion from the European Fund for Strategic Investments, that will allow the European Investment Fund to issue guarantees to encourage banks and other lenders to provide up to €8 billion of liquidity in support to some 100,000 European businesses.

source: Die EU-Kommission schlägt ein Instrument der staatlich unterstützten Kurzarbeit ( SURE ) vor, um sicherzustellen, dass Arbeitnehmer ihren Arbeitsplatz behalten können, auch wenn Unternehmen aufgrund der Corona-Krise weniger Aufträge erhalten.
en: To ensure employees can keep their job when companies run out of work due to the coronavirus crisis, the Commission has proposed the concept of state-supported short time work ( Sure ).

source: Die Europäische Kommission präsentierte einen europäischen Fahrplan zur koordinierten Aufhebung der infolge der Ausbreitung des Coronavirus getroffenen Eindämmungsmaßnahmen, der eine Ausweitung der Testkapazitäten und die Bereitstellung persönlicher Schutzausrüstungen vorsieht.
en: In addition, the Commission presented its post-lockdown roadmap for effective and coordinated exit strategy with large-scale testing and protective materials for people.

source: So sind die Fluggesellschaften nicht mehr verpflichtet, ihre geplanten Start- und Landezeitnischen zu nutzen, um sie in der folgenden Saison zu behalten.
en: By waiving the rule that obliges airlines to operate their planned take-off and landing slots to keep them the following season, the EU is ending unnecessary emissions and helping airlines adjust to lower demand.

source: Ein strategischer Vorrat der EU an medizinischen Ausrüstungen wie Beatmungsgeräten und Schutzmasken unterstützt die EU-Länder in ihren Bemühungen zur Bewältigung der Pandemie.
en: EU-countries have speedy access to the first ever RescEU stockpile of medical equipment , such as ventilators and protective masks, under the Civil Protection Mechanism.

source: Die EU mobilisiert 3 Milliarden Euro an Soforthilfen für nationale Gesundheitssysteme , um die Testkapazitäten zu verbessern und das medizinische Personal bei der Versorgung der Patienten zu unterstützen.
en: In addition, the EU has set up a huge international tender allowing member states to make joint purchases of equipment and drugs and is mobilising €3.08 billion in EU aid to purchase more tests and help medical staff care for patients.

source: Das Europäische Parlament setzt sich auch online für den Schutz der Europäer ein.
en: The European Parliament is also committed to protecting Europeans when they are online.

source: Ein Produkt sei "nur heute verfügbar", "schnell ausverkauft" usw.
en: Claims that the product is: "only available today", "sells out fast", etc.

source: Covid-19: Achtung vor Online-Betrug und unlauteren Praktiken
en: Covid-19: watch out for online scams and unfair practices

source: In der EU tätige Betreiber von Plattformen, die Kenntnis von illegalen Aktivitäten auf ihren Websites erlangen, sind verpflichtet, einzugreifen .
en: Platform operators active in the EU who become aware of illegal activity taking place on their websites are obliged to intervene .

source: Um das Problem des Online-Betrugs im Zusammenhang mit der Coronavirus-Krise anzugehen, haben die Europäische Kommission und die Verbraucherschutzbehörden der Mitgliedstaaten eine Reihe gemeinsamer Maßnahmen eingeleitet.
en: To tackle the issue of online scams surrounding the coronavirus outbreak, the European Commission and consumer protection authorities in the member states have launched a number of joint measures.

source: Zuverlässige Informationsquellen über das Coronavirus sind nationale Regierungen, Gesundheitsbehörden oder internationale Organisationen wie die Weltgesundheitsorganisation .
en: Always look at reliable sources for information about the coronavirus: national governments, health authorities or international organisations such as the World Health Organization .

source: Wo ist Vorsicht angeraten?
en: What to look out for

source: Explizite oder implizite Aussagen, ein Produkt könne eine COVID-19-Infektion verhindern oder heilen, werden getätigt.
en: Explicit or implicit claims that a product can prevent or cure Covid-19

source: Am 23. März 2020 wandte sich der EU-Kommissar für Justiz und Verbraucher, Didier Reynders, in einem Schreiben an verschiedene Plattformen, soziale Medien, Suchmaschinen und Online-Marktplätze , mit der Bitte um Zusammenarbeit bei der Betrugsbekämpfung.
en: On 23 March, Didier Reynders, the commissioner responsible for justice and consumers, wrote to various platforms, social media, search engines and market places to ask for their their cooperation in taking down scams such as fake cures for the coronavirus from their platforms.

source: Dank der Richtlinie über unlautere Geschäftspraktiken (UGP-Richtlinie) ist es in der EU verboten, Verbraucher bezüglich der Vorteile oder Wirkung eines Produktes zu täuschen und zu behaupten, es könne eine Krankheit heilen oder sei nur für einen begrenzten Zeitraum erhältlich.
en: Certain practices are prohibited in the EU, thanks thanks to the Unfair Commercial Practices Directive , including deceiving consumers about the benefits or results expected from a product, claiming it can cure an illness or tsaying hat it is available for a limited time only.

source: Stößt man auf einer Online-Plattform auf unbegründete oder irreführende Behauptungen, sollte man den Betreiber der Plattform darüber informieren.
en: If you come across unsupported or misleading claims on an online platform, use the platform operators' reporting tool to inform them of that fact.

source: Da immer mehr Menschen zu Hause bleiben, boomt der Online-Handel.
en: As more people are staying at home due to self-isolation and social distancing, online shopping is on the rise.

source: Namen oder Logos von Behörden, amtlichen Sachverständigen oder internationalen Institutionen, die die schützende oder heilende Wirkung angeblich bestätigen, werden verwendet.
en: The use of names or logo of government authorities, official experts or international institutions that have allegedly endorsed them, but with no hyperlinks or references to official documents

source: Pauschale Behauptungen wie "niedrigster Preis", "einziges Mittel gegen COVID-19" usw. locken zum Kauf.
en: Sweeping claims such as: "lowest price on the market", "only product that can cure Covid-19 infection" etc.

source: Die Aussage über die Heilkraft eines Produktes muss vom Händler belegt werden.
en: Any claim made by a trader that their product can cure an illness needs to be backed up by evidence.

source: Masken, Medikamente oder Handdesinfektionsmittel werden fälschlicherweise als exklusive "Heil- und Schutzmittel" zu einem Vielfachen ihres tatsächlichen Wertes verkauft.
en: False claims can be about anything from masks and caps to drugs and hand sanitiser - erroneously labelled as the only cure for coronavirus or the only protection against the coronavirus - and sold at many times their actual worth.

source: Aufgrund der angeblichen Heilkraft eines Produkts wird ein exorbitanter Preis verlangt.
en: Exorbitant prices due to the alleged healing powers of the products

source: Als Beweis für die Wirkkraft eines Produktes wird auf inoffizielle Quellen wie selbsternannte "Ärzte" verwiesen.
en: The use of unofficial sources, such as self-declared doctors to back up claims

source: Online-Plattformen sollen unterstützt werden, illegale Praktiken leichter erkennen, unterbinden und künftig verhindern zu können.
en: On 20 March, these authorities issued a common position on the most reported scams and unfair practices to help online platforms better identify such illegal practices, take them down and prevent the reappearance of similar ones.

source: Verbraucher sollen zum Kauf bewegt werden, indem davor gewarnt wird, dass bestimmte Produkte in Kürze nicht mehr erhältlich seien.
en: Traders also use other tricks, such as falsely claiming that the products are scarce to push consumers into buying.

source: Von angeblichen Heilmitteln bis zu Wucherpreisen, so mancher Online-Händler nutzt die Angst vor dem Coronavirus schamlos aus.
en: As some online vendors exploit fears around the coronavirus outbreak to peddle fake cures or hike prices, the EU is taking action.

source: Ihre Ängste machen sich unseriöse Händler zu eigen, um kostspielige Heilmittel oder gefälschte Produkte zu verkaufen, die vor einer Infektion mit dem Coronavirus schützen sollen.
en: While we try to protect ourselves and our families from the virus, some traders are taking advantage of that anxiety to sell fake cures or products that allegedly prevent infection at very high prices.

source: Es ist eine außerordentliche Zeit für die Regierungen und das Parlament ist das 'Krankenhaus' der Demokratie."
en: It is an extraordinary time for governments and Parliament is the hospital of democracy."

source: "Je entschlossener unser Handeln jetzt ist, desto weniger dramatisch werden die wirtschaftlichen und umfassenderen Auswirkungen dieser Krise morgen sein und desto früher werden wir in der Lage sein, wieder ein normales Leben zu führen", argumentierte sie.
en: "The more decisive our action now, the less dramatic the economic and wider impact of this crisis will be tomorrow and the sooner we will be able to return to normal life."

source: Michel forderte ferner ein gemeinsames Vorgehen auf EU-Ebene und erklärte: "Manchmal braucht es eine Krise, um die Menschen zusammenzubringen."
en: Michel also urged joint action at EU level, saying: "Sometimes it takes a crisis to bring people together."

source: "Es ist an der Zeit, Tabus zu brechen; nur so können wir diese Pandemie und die Klimaprobleme von morgen bewältigten."
en: "It is time to do away with taboos; it is the only way to deal with this pandemic today and with the climate issues tomorrow."

source: Er forderte Maßnahmen zur Unterstützung stark betroffener Sektoren, wie Tourismus, Verkehr und Landwirtschaft, den Abbau von Bürokratie sowie eine Überarbeitung des EU-Haushalts.
en: He called for measures to support hard-hit sectors such as tourism, transport and agriculture, as well as the removal of red tape and an overhaul of the EU budget.

source: Europa brauche einen Marshallplan, eine digitale Strategie und den Grünen Deal sowie "den nötigen Ehrgeiz, um seine Strategie umzusetzen".
en: He said that Europe needed a Marshall Plan, a digital strategy and the Green Deal as well as "ambition to implement its strategy".

source: Die Französin Manon Aubry (GUE/NGL) machte die Sparmaßnahmen, die in den letzten zehn Jahren durchgeführt worden waren, für den Abbau der Kapazitäten im Gesundheitswesen in ganz Europa verantwortlich und kritisierte die Fokussierung auf die Eindämmung der Staatsverschuldung, die die Fähigkeit der Regierungen, Krisen zu bewältigen, einschränke.
en: GUE/NGL member Manon Aubry (France) blamed austerity measures implemented over the past decade for the reduction of health care capacity across Europe, and criticised the focus on containing public debt that restricts governments' ability to deal with crises.

source: Es wird von größter Bedeutung sein, eine schrittweise Lockerung der Auflagen zu koordinieren sowie den Weg zum Ausstieg und zur Erholung zu ebnen, um Rückschritte oder einen Rückfall in die verheerende Krise zu vermeiden."
en: It will be of the utmost importance to coordinate the gradual relaxation of the lockdown as well as the path to exit and recovery... to avoid any backtracking or any devastating return to crisis."
